[sage_vosq_friendship_01_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need a favor, minion -- I befriended some of the savages around here, and I wanna see how they're doing without me. Could you go check up on em?",Time=0)

[sage_vosq_friendship_02_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Those poor savages have probably been inconsolable since I left. Once you go Claptrap, you never go backtrap. ... I stole that joke from somewhere.",Time=0)

[sage_vosq_friendship_03_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You found my old friends! HEY, GUYS! DON'T YOU MISS YOUR PAL CLAPTRAP?",Time=0)

[sage_vosq_friendship_04_savageshaman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Who?",Time=0)

[sage_vosq_friendship_05_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="KILL THEM ALL, MINION.",Time=0)

[sage_vosq_friendship_06_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Blow up their villages, minion! Such is the price of not considering me your best friend in the entire world!",Time=0)

[sage_vosq_friendship_07_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Great job, my confidante! There's another village nearby -- why don't you clear that one, too?",Time=0)

[sage_vosq_friendship_08_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You savages lost CLAPTRAP, the best friend in the entire WORLD! Why are you people not writing sad poetry on your blogs right now?!",Time=0)

[sage_vosq_friendship_09_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well done, minion! Now I know who my TRUE friends are. Spoiler alert: it's you, kiddo. Come on back!",Time=0)

[sage_vosq_friendship_10_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Like Marcus always says -- If you can't befriend 'em, kill 'em!",Time=0)

